alsa-utils
autoconf
automake
bash
binutils
bison
bleachbit
bumblebee
bzip2
chromium
coreutils
cronie
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
docker
dstat
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
firefox
flex
fuse
gawk
gdmap
gettext
git
glibc
go
grep
grub
guvcview
gzip
i3-wm
i3lock
i3status
inetutils
iproute2
iputils
jfsutils
less
licenses
linux
linux-lts
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mercurial
mesa-libgl
nano
netctl
nvidia
nvidia-lts
openssh
pacman
paprefs
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
reiserfsprogs
rsync
s-nail
scrot
sed
shadow
smbclient
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
udevil
unrar
unzip
usbutils
util-linux
vi
vlc
which
wpa_actiond
wpa_supplicant
xf86-input-synaptics
xf86-video-intel
xf86-video-nouveau
xfsprogs
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xclock
xorg-xinit
xscreensaver-arch-logo
xterm
yaourt
